{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": " 40 Winks Sleeping Gas"
			},
			"Translation": {
				"Text": " 40 Winks Sleeping Gas"
			},
			"Key": "5E46FCE34B8205EB661453ADD2FB599C"
		},
		{
			"Source": {
				"Text": "Anti Aliasing"
			},
			"Translation": {
				"Text": "Anti Aliasing"
			},
			"Key": "DA7153464F75827D299B538344F8A158"
		},
		{
			"Source": {
				"Text": "Apply"
			},
			"Translation": {
				"Text": "Apply"
			},
			"Key": "3C1DA9824234D94FEDD0C0958532D504"
		},
		{
			"Source": {
				"Text": "Audio"
			},
			"Translation": {
				"Text": "Audio"
			},
			"Key": "6744E0A74BD6611E8403F9AA2CA7FA43"
		},
		{
			"Source": {
				"Text": "Auto"
			},
			"Translation": {
				"Text": "Auto"
			},
			"Key": "FA596F934C4E70C1DE3CDD89FDE1D55A"
		},
		{
			"Source": {
				"Text": "Auto Quality"
			},
			"Translation": {
				"Text": "Auto Quality"
			},
			"Key": "3DC9903C42ECFFE94FE505B9470E70C9"
		},
		{
			"Source": {
				"Text": "BO Doxious Stink Potion"
			},
			"Translation": {
				"Text": "BO Doxious Stink Potion"
			},
			"Key": "6C7576C44620ABD2705F2BA738E21F55"
		},
		{
			"Source": {
				"Text": "Back"
			},
			"Translation": {
				"Text": "Back"
			},
			"Key": "F98AA94547F686A47AD166A2C11560D2"
		},
		{
			"Source": {
				"Text": "CLICK A BOX TO DELETE A GAME"
			},
			"Translation": {
				"Text": "CLICK A BOX TO DELETE A GAME"
			},
			"Key": "F23CFA1649CBF15FB0683E9E36BB1596"
		},
		{
			"Source": {
				"Text": "CLICK A BOX TO START OR LOAD A GAME"
			},
			"Translation": {
				"Text": "CLICK A BOX TO START OR LOAD A GAME"
			},
			"Key": "48920C214DDABF33E3A3DDA6DA579C91"
		},
		{
			"Source": {
				"Text": "CLICK A BOX TO START OR LOAD A GAME"
			},
			"Translation": {
				"Text": "CLICK A BOX TO START OR LOAD A GAME"
			},
			"Key": "7058497C4E961102AC68419088E9DC52"
		},
		{
			"Source": {
				"Text": "Cancel"
			},
			"Translation": {
				"Text": "Cancel"
			},
			"Key": "744E1D604041BA2C9834FCBF1082EF6C"
		},
		{
			"Source": {
				"Text": "Cancel"
			},
			"Translation": {
				"Text": "Cancel"
			},
			"Key": "A07240804EBFDB309D022889A0E40B99"
		},
		{
			"Source": {
				"Text": "Checkout"
			},
			"Translation": {
				"Text": "Checkout"
			},
			"Key": "F60832C44E3EF0490A4CCA9AD8C370AC"
		},
		{
			"Source": {
				"Text": "Cinematic"
			},
			"Translation": {
				"Text": "Cinematic"
			},
			"Key": "453213B44898D198ABF99D85E9F162E7"
		},
		{
			"Source": {
				"Text": "Cinematic"
			},
			"Translation": {
				"Text": "Cinematic"
			},
			"Key": "B7C9D83F458B326F98619C99D279547F"
		},
		{
			"Source": {
				"Text": "Continue Game"
			},
			"Translation": {
				"Text": "Continue Game"
			},
			"Key": "48B4DA5A4C68AB94899D9C9FE074B455"
		},
		{
			"Source": {
				"Text": "Custom"
			},
			"Translation": {
				"Text": "Custom"
			},
			"Key": "D60278CC4BB6EB6023CA06AE3CB7821C"
		},
		{
			"Source": {
				"Text": "Delete Saved Game"
			},
			"Translation": {
				"Text": "Delete Saved Game"
			},
			"Key": "943887C54B5F41E478F22CB492609E2C"
		},
		{
			"Source": {
				"Text": "Delete Saved Game"
			},
			"Translation": {
				"Text": "Delete Saved Game"
			},
			"Key": "C5F9B775414C0551299E0790320C63BD"
		},
		{
			"Source": {
				"Text": "Description"
			},
			"Translation": {
				"Text": "Description"
			},
			"Key": "9E64FC0246CACFE879A1D7ACE6544AC5"
		},
		{
			"Source": {
				"Text": "Dialogues"
			},
			"Translation": {
				"Text": "Dialogues"
			},
			"Key": "4FB21DC74B4565F8AE534DA7A252091E"
		},
		{
			"Source": {
				"Text": "Effects"
			},
			"Translation": {
				"Text": "Effects"
			},
			"Key": "EA049EC947AAF413FC7CCB84C1CE01D4"
		},
		{
			"Source": {
				"Text": "Effects"
			},
			"Translation": {
				"Text": "Effects"
			},
			"Key": "F79821214675242505D718A52A5A722A"
		},
		{
			"Source": {
				"Text": "Epic"
			},
			"Translation": {
				"Text": "Epic"
			},
			"Key": "338F37E1475C88EAB2434AA88E9B00A7"
		},
		{
			"Source": {
				"Text": "Epic"
			},
			"Translation": {
				"Text": "Epic"
			},
			"Key": "88D9B4DA45BB355DCB7F9BAB1444D2DC"
		},
		{
			"Source": {
				"Text": "Far"
			},
			"Translation": {
				"Text": "Far"
			},
			"Key": "D4DE15F74691F3F2FFD113A0989978A3"
		},
		{
			"Source": {
				"Text": "Flash Freeze Frosty Flakes"
			},
			"Translation": {
				"Text": "Flash Freeze Frosty Flakes"
			},
			"Key": "4F194E24463A6D3D01C8A78950DD5CBE"
		},
		{
			"Source": {
				"Text": "Foliage"
			},
			"Translation": {
				"Text": "Foliage"
			},
			"Key": "3E87E7734BC7A9B340F67C9B08AFEC28"
		},
		{
			"Source": {
				"Text": "Frog Dog Supreme"
			},
			"Translation": {
				"Text": "Frog Dog Supreme"
			},
			"Key": "75622C0F47F7EA44A0FB04AC5C9F65B9"
		},
		{
			"Source": {
				"Text": "Global Illumination"
			},
			"Translation": {
				"Text": "Global Illumination"
			},
			"Key": "D86DC38C4DA9BFC2D3572E95FF1751E9"
		},
		{
			"Source": {
				"Text": "Hight"
			},
			"Translation": {
				"Text": "Hight"
			},
			"Key": "7246118041421AA79E76FBBF1C368600"
		},
		{
			"Source": {
				"Text": "Inventory"
			},
			"Translation": {
				"Text": "Inventory"
			},
			"Key": "2D8EEACE47F46D19048534B5465436FA"
		},
		{
			"Source": {
				"Text": "Itsy Bitsy Dusc"
			},
			"Translation": {
				"Text": "Itsy Bitsy Dusc"
			},
			"Key": "F7B923714372480D610A8EB99FD387E7"
		},
		{
			"Source": {
				"Text": "Ka-Pow Extra Strenght Potion"
			},
			"Translation": {
				"Text": "Ka-Pow Extra Strenght Potion"
			},
			"Key": "3F5292E5481B44BEA29D19B2222C8DC2"
		},
		{
			"Source": {
				"Text": "Load Last Save"
			},
			"Translation": {
				"Text": "Load Last Save"
			},
			"Key": "B3D48472424D05749ACD26A9F58B926C"
		},
		{
			"Source": {
				"Text": "Low"
			},
			"Translation": {
				"Text": "Low"
			},
			"Key": "ADB572754A5F71316A3BB6827A945989"
		},
		{
			"Source": {
				"Text": "Master"
			},
			"Translation": {
				"Text": "Master"
			},
			"Key": "8324FEF145569C99466F3C845A1843B8"
		},
		{
			"Source": {
				"Text": "Medium"
			},
			"Translation": {
				"Text": "Medium"
			},
			"Key": "1FF57C8740F65E4CC10880846F649E4C"
		},
		{
			"Source": {
				"Text": "Medium"
			},
			"Translation": {
				"Text": "Medium"
			},
			"Key": "6AAA4B2F42E3C0A2084226A52EA87047"
		},
		{
			"Source": {
				"Text": "Music"
			},
			"Translation": {
				"Text": "Music"
			},
			"Key": "903459B1411B314C6CA00FB59BE16B00"
		},
		{
			"Source": {
				"Text": "Name"
			},
			"Translation": {
				"Text": "Name"
			},
			"Key": "AEF69CB248C9C8B6119DDCBF37CD2A10"
		},
		{
			"Source": {
				"Text": "Near"
			},
			"Translation": {
				"Text": "Near"
			},
			"Key": "1D917F4F4704175ECDC361B4DFACD659"
		},
		{
			"Source": {
				"Text": "Options"
			},
			"Translation": {
				"Text": "Options"
			},
			"Key": "CA47890E46B8C3C4EE535BAC65CC49E9"
		},
		{
			"Source": {
				"Text": "Options"
			},
			"Translation": {
				"Text": "Options"
			},
			"Key": "EB5CEA8D4030A51408C372B7D36EE9E5"
		},
		{
			"Source": {
				"Text": "Post Processing"
			},
			"Translation": {
				"Text": "Post Processing"
			},
			"Key": "D5C8529D4F4A00DAE159F494A3B03DB8"
		},
		{
			"Source": {
				"Text": "Potion Name"
			},
			"Translation": {
				"Text": "Potion Name"
			},
			"Key": "E5286FF14539565F5C395D92B1D4EDAC"
		},
		{
			"Source": {
				"Text": "Quit Game"
			},
			"Translation": {
				"Text": "Quit Game"
			},
			"Key": "8C927031419E1B38AF9BC9A750BB27AA"
		},
		{
			"Source": {
				"Text": "Quit Game"
			},
			"Translation": {
				"Text": "Quit Game"
			},
			"Key": "FCA4F25D4EA296DA7FAAD6AED6C3FF25"
		},
		{
			"Source": {
				"Text": "Quit To Main Menu"
			},
			"Translation": {
				"Text": "Quit To Main Menu"
			},
			"Key": "618823BF4D418D718EC00088C0369955"
		},
		{
			"Source": {
				"Text": "Reflection"
			},
			"Translation": {
				"Text": "Reflection"
			},
			"Key": "A2581E9C49E51743B2D80B8F4827CD0D"
		},
		{
			"Source": {
				"Text": "Resolution"
			},
			"Translation": {
				"Text": "Resolution"
			},
			"Key": "7DF943E44B6909EA30269593E72BF2B4"
		},
		{
			"Source": {
				"Text": "Screen Mode"
			},
			"Translation": {
				"Text": "Screen Mode"
			},
			"Key": "E07D3543476FB33B6F2D4EA39BCF6EE1"
		},
		{
			"Source": {
				"Text": "See Me Dot Invisibility Cream"
			},
			"Translation": {
				"Text": "See Me Dot Invisibility Cream"
			},
			"Key": "B05FE9FB43D0A89EED95B284B21D2CCC"
		},
		{
			"Source": {
				"Text": "Shading"
			},
			"Translation": {
				"Text": "Shading"
			},
			"Key": "A3B7E3C64C0469F2CD1B238B2787DC44"
		},
		{
			"Source": {
				"Text": "Shadows"
			},
			"Translation": {
				"Text": "Shadows"
			},
			"Key": "65CCEB534671973C0B2D049B2E106F1E"
		},
		{
			"Source": {
				"Text": "Shrink all of your enemies with this one!"
			},
			"Translation": {
				"Text": "Shrink all of your enemies with this one!"
			},
			"Key": "644958654D0D6D12EB979C98F37EBDB3"
		},
		{
			"Source": {
				"Text": "Sleep potion will make it easy to slip away!"
			},
			"Translation": {
				"Text": "Sleep potion will make it easy to slip away!"
			},
			"Key": "B0D2933A498B33AA499393BDAEEF70D4"
		},
		{
			"Source": {
				"Text": "Sweetest Delights Love Potion"
			},
			"Translation": {
				"Text": "Sweetest Delights Love Potion"
			},
			"Key": "11CFE4BE48610BBEF63154AB329CE4F8"
		},
		{
			"Source": {
				"Text": "Textures"
			},
			"Translation": {
				"Text": "Textures"
			},
			"Key": "B833F24C4D141D24D7077FA01596EEDB"
		},
		{
			"Source": {
				"Text": "This Strenght potion make you a mighty man!"
			},
			"Translation": {
				"Text": "This Strenght potion make you a mighty man!"
			},
			"Key": "661E6A5043428F10F705FD97AB298A2D"
		},
		{
			"Source": {
				"Text": "This freeze potion will stop your enemies cold!"
			},
			"Translation": {
				"Text": "This freeze potion will stop your enemies cold!"
			},
			"Key": "CBE3B91040AA39DDD524C9B0B9307119"
		},
		{
			"Source": {
				"Text": "This is a shrink potion - it'll make you small"
			},
			"Translation": {
				"Text": "This is a shrink potion - it'll make you small"
			},
			"Key": "965D9050418343BEA435F4B923C114A2"
		},
		{
			"Source": {
				"Text": "This love potion will make all of your enemies fall for you."
			},
			"Translation": {
				"Text": "This love potion will make all of your enemies fall for you."
			},
			"Key": "86F2914E458836732EDC3788D954F619"
		},
		{
			"Source": {
				"Text": "This potion makes you invisible!"
			},
			"Translation": {
				"Text": "This potion makes you invisible!"
			},
			"Key": "E10A01AD4A8342D60A7524BAB3A5066F"
		},
		{
			"Source": {
				"Text": "This stink potion will curl their toes!"
			},
			"Translation": {
				"Text": "This stink potion will curl their toes!"
			},
			"Key": "E4A870C647A697FFE466D4AD8D429356"
		},
		{
			"Source": {
				"Text": "Turn anyone - not just a prince - into a frog!"
			},
			"Translation": {
				"Text": "Turn anyone - not just a prince - into a frog!"
			},
			"Key": "D403860F4BFAFF1348478B8E7729857D"
		},
		{
			"Source": {
				"Text": "Video"
			},
			"Translation": {
				"Text": "Video"
			},
			"Key": "4AA8114D4A131B48294BBC8730A9EF92"
		},
		{
			"Source": {
				"Text": "View Distance"
			},
			"Translation": {
				"Text": "View Distance"
			},
			"Key": "B98FD00F494A8406CE62968257158541"
		},
		{
			"Source": {
				"Text": "Wee Me Shrink Drink"
			},
			"Translation": {
				"Text": "Wee Me Shrink Drink"
			},
			"Key": "2C4D096B43C98423B41DE7904CEBBDA9"
		}
	]
}